[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "editing-toolbar",
  "colored-tags",
  "obsidian-reminder-plugin"
]