[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "editing-toolbar",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "make-md",
  "better-word-count",
  "obsidian-auto-link-title",
  "obsidian-outliner",
  "obsidian-latex-suite"
]